export const services = [
  {
    title:'Планирование путешествия',
    src:'/trip-planning.png',
    alt: 'map',
    desc: 'Доверьте создание вашего отпуска нам. Мы составим маршрут, учитывая ваши желания.'
  },
  {
    title:'Проживание',
    src:'/compass.png',
    alt: 'compass',
    desc: 'Выберите идеальное место для отдыха из нашего выбора по доступной цене.'
  },
  {
    title:'Аренда',
    src:'/tent.png',
    alt: 'tent',
    desc: 'Изучайте новые места на своем транспорте. У нас большой выбор средств передвижения.'
  },
  {
    title:'Бронирование',
    src:'/rv.png',
    alt: 'rv car',
    desc: 'Сделайте путешествие беззаботным. Мы обеспечим бронирование всех услуг для вашего комфорта.'
  }
];